{
  "footer.copyright": "© Alux Immo 2024",
  "footer.properties": "Propriétés",
  "footer.about": "À Propos",
  "footer.contact": "Contact",

  "navbar.lang.es": "ES",
  "navbar.lang.en": "EN",
  "navbar.lang.fr": "FR",
  "header.city": "Riviera Maya",
  "header.button": "Voir les Propriétés",
  "navbar.title": "Alux Immo",
  "navbar.properties": "Propriétés",
  "navbar.services": "Services",
  "navbar.about": "À Propos",
  "navbar.blog": "Blog",
  "navbar.contact": "Contact",

  "propiedadesn.title": "Nouvelles Propriétés",
  "navbar.home": "Accueil",
  "favorites.empty": "Aucune propriété favorite",
  "favorites.view": "Voir les Favoris",
  "home.div1": "Découvrez",
  "home.div2": "Nos",
  "whatsapp.emptyMessage": "Le message ne peut pas être vide.",
  "whatsapp.messageSent": "Message envoyé avec succès.",
  "whatsapp.placeholder": "Écrivez votre message...",
  "whatsapp.sendMessage": "Envoyer le Message",
  "interested.button": "Je suis intéressé",
  "language.label": "Langue",
  "carousel.viewProperty": "Voir la Propriété",
  "home.adprice": "Les prix annoncés peuvent être modifiés sans préavis.",
  "project.perNight": "/ par nuit",
  "ctah.title": "Investissez dans l'immobilier au Mexique",
  "ctah.description": "Avec l'un des meilleurs taux de rendement immobilier au monde, découvrez ce qui fait de la Riviera Maya une destination incontournable pour les investisseurs.",
  "ctah.button": "Nous connaître",

  "services.1": "Vente de Propriétés",
  "services.01": "Trouvez votre maison idéale ou l'investissement parfait avec notre large sélection de maisons, d'appartements et de terrains.",
  "services.2": "Location de Propriétés",
  "services.02": "Découvrez des options de location flexibles et confortables, adaptées à vos besoins et à votre style de vie.",
  "services.3": "Gestion Immobilière",
  "services.03": "Maximisez la valeur de votre investissement avec notre gestion immobilière professionnelle et détaillée.",
  "services.4": "Conseil en Investissements",
  "services.04": "Nous offrons des services complets d'investissement immobilier et de gestion de location pour maximiser votre investissement.",

  "home.blog": "Notre Blog",
  "home.blog1": "Découvrez les meilleures opportunités d'investissement et des conseils pour des vacances de rêve à la Riviera Maya et à Playa del Carmen. Des propriétés aux guides touristiques, nous couvrons tout ce que vous devez savoir.",
  "home.blogb": "Aller au Blog",
  "blog.card1.title": "Investissements Immobiliers à la Riviera Maya",
  "blog.card1.subtitle": "OPPORTUNITÉS",
  "blog.card2.title": "Les Meilleures Propriétés à Playa del Carmen",
  "blog.card2.subtitle": "EXCLUSIVITÉ",
  "blog.card3.title": "Vacances de Rêve à la Riviera Maya",
  "blog.card3.subtitle": "TOURISME",

  "section.title": "Trouvez Votre Nouvelle Propriété",
  "section.searchPlaceholder": "Rechercher par type de propriété, ville, état...",
  "section.availability": "Opération",
  "section.state": "État",
  "section.municipality": "Municipalité",
  "section.propertyType": "Type de Propriété",
  "section.priceRange": "Échelle de Prix",
  "section.resetFilters": "Réinitialiser les Filtres",
  "section.sortBy": "Trier Par",
  "section.viewProperty": "Voir la Propriété",
  "section.previous": "Précédent",
  "section.next": "Suivant",

  "propertyType.house": "Maison",
  "propertyType.apartment": "Appartement",
  "propertyType.land": "Terrain",

  "availability.inStock": "À Vendre",
  "availability.preOrder": "Prévente",
  "availability.forRent": "À Louer",

  "services.title": "Nos",
  "services.subtitle": "Services Immobiliers",

  "section.description": "Notre équipe vous offre un service complet, de l'achat à la gestion locative, en assurant l'entretien et la rentabilité de votre propriété. Nous nous occupons de tout, y compris le contact avec les notaires, les avocats, l'entretien et la décoration, pour que vous puissiez profiter de votre investissement sans soucis.",
  "services.1.alt": "Vente de Propriétés",
  "services.1.title": "Vente de Propriétés",
  "services.1.description": "Trouvez la propriété de vos rêves avec notre vaste catalogue et des conseils personnalisés à chaque étape du processus.",
  "services.2.alt": "Projets de Construction",
  "services.2.title": "Projets de Construction",
  "services.2.description": "Nous concevons et exécutons des projets personnalisés, garantissant la qualité et répondant à tous vos besoins.",
  "services.3.alt": "Conseil Immobilier",
  "services.3.title": "Conseil Immobilier",
  "services.3.description": "Recevez des conseils d'experts pour prendre des décisions éclairées et stratégiques lors de l'achat et de la vente de propriétés.",
  "services.4.alt": "Démarche Hypothécaire",
  "services.4.title": "Démarche Hypothécaire",
  "services.4.description": "Nous facilitons le processus d'obtention d'hypothèques, en assurant les meilleures conditions pour votre investissement immobilier.",
  "features.heading": "Ce Qui Nous Distingue",
  "features.title1": "Service de A à Z",
  "features.description1": "Nous nous occupons de toutes les démarches pour l'achat de votre propriété, y compris notaire, avocat, entretien et décoration.",
  "features.title2": "Gestion Locative Intégrale",
  "features.description2": "Nous offrons une gestion locative avec un taux d'occupation élevé et des tarifs compétitifs.",
  "features.title3": "Réseau de Professionnels",
  "features.description3": "Nous avons un réseau fiable de professionnels pour prendre soin de votre propriété.",
  "hero.title": "Confiez-Nous Votre Propriété",
  "hero.clients": "Clients Satisfaits",
  "hero.soldProperties": "Plus de 50 avis sur Airbnb",
  "hero.start": "Commencer",

  "video.ourTeam": "Notre Équipe",
  "video.commitmentAndExcellence": "Engagement et Excellence",
  "video.storyDescription": "Nous sommes une équipe française dans la Riviera Maya, offrant un service complet de A à Z. Nous nous occupons de la notaire, des avocats, de l'entretien, du nettoyage et de la décoration. Nous offrons une gestion locative, assurant le soin de votre propriété en votre absence avec un taux d'occupation élevé et des tarifs compétitifs. Faites confiance à notre réseau de professionnels pour maximiser votre investissement.",
  "video.1": "Taux d'Occupation",
  "video.2": "Développements à Vendre",
  "video.3": "Locations sur Airbnb",

  "section.ourMission": "Notre Mission",

  "section.missionDescription": "Offrir un service complet et personnalisé dans la Riviera Maya, gérant tous les aspects de votre propriété de l'achat à la location.",
  "section.ourValues": "Nos Valeurs",
  "section.valuesDescription": "Intégrité, confiance et excellence. Nous nous occupons de tout pour que vous puissiez profiter de votre investissement sans soucis.",
  "blogSection.header": "Découvrez Notre Blog",
  "blogSection.title": "Tendances en Construction et Design",
  "blogSection.description": "Découvrez sur notre blog les dernières nouvelles et tendances dans le domaine de la construction et du design architectural. Nous offrons des articles détaillés, des conseils pratiques et des analyses approfondies pour vous tenir au courant des dernières nouveautés du secteur.",
  "blogSection.readLess": "Lire moins",
  "blogSection.readMore": "Lire plus",
  "contact.title": "Contact",
  "contact.name": "Nom",
  "contact.email": "Email",
  "contact.message": "Message",
  "contact.submit": "Envoyer le Message",
  "contact.emailLabel": "Email",
  "contact.phoneLabel": "Téléphone",
  "contact.socialMedia": "Réseaux Sociaux ",

  "project.notfound": "Propriété non trouvée.",
  "project.description": "Description",
  "project.features": "Caractéristiques",
  "project.additionalDetails": "Détails Supplémentaires",
  "project.status": "Statut",
  "project.yearBuilt": "Année de Construction",
  "project.landArea": "Terrain",
  "project.builtArea": "Surface Construite",
  "project.levels": "Niveaux",
  "project.scheduleVisit": "Planifiez votre visite",
  "project.messageSent": "Message envoyé avec succès !",
  "project.sendMessage": "Envoyer",
  "project.otherProjects": "Plus de Propriétés",
  "favorites.title": "Mes Favoris",
  "property.title.a1": "Maison de Vacances aux Caraïbes",
  "property.description.a1": "Belle maison à Playa del Carmen située à 10 minutes de la plage. Cette maison accueille confortablement 6 invités et convient aux enfants. Quartier résidentiel calme.",
  "property.description2.a1": "Cette maison dispose de 3 chambres, chacune avec son propre dressing et salle de bain complète avec douche, ainsi qu'une demi-salle de bain dans le salon. Il y a une cuisine entièrement équipée à côté d'un salon spacieux avec télévision. Wi-Fi offre 60 MB. Il y a un petit patio avec table et chaises à côté de la cuisine et un petit balcon dans la suite principale.",
  "property.title.b1": "Villa de Luxe",
  "property.description.b1": "Hébergement entier : résidence à Playa del Carmen, Mexique. 6 invités, 3 chambres, 4 lits, 3 salles de bain complètes et une demi-salle de bain.",
  "property.description2.b1": "Créez des souvenirs inoubliables dans cette somptueuse villa familiale. Située dans un quartier privé (sécurisé) avec accès aux piscines, à la salle de sport, aux aires de jeux extérieures et à la salle de jeux climatisée pour enfants. La maison dispose de 3 chambres, chacune avec son propre dressing et salle de bain complète avec douche, lavabo et WC. 2 chambres avec des lits king-size de 2m x 2m et la troisième avec 2 lits simples de 1m x 2m. Un grand salon/salle à manger/cuisine équipée. Vous verrez une lampe et un miroir uniques. Un espace extérieur privé pour se détendre et/ou manger. Barbecue... à l'arrière de la villa. C'est dans un quartier très calme. La plage et le quartier animé de la 'Quinta' (5e Avenue) sont à moins de 10 minutes en voiture (ou en taxi, environ 5€ ou 5USD). Possibilité de louer une voiture. Restaurants traditionnels à quelques pas. Possibilité de livraison de nourriture, shopping... Nous pouvons vous mettre en contact avec des professionnels de la location de voitures et des guides pour visiter des sites exceptionnels (sans visites de masse). C'est un endroit incroyable où nous aimons venir en famille pour les vacances. Et nous sommes très heureux que vous puissiez en profiter.",
  "property.title.c1": "Beau Studio à Playa del Carmen",
  "property.description.c1": "Hébergement entier : maison louée à Playa del Carmen, Mexique. 2 invités, 1 chambre, 1 salle de bain.",
  "property.description2.c1": "Venez profiter de ce beau studio près de la mer dans le centre de Playa del Carmen. Possibilité de louer une voiture et des excursions privées si désiré. Nous pouvons vous donner de nombreuses bonnes adresses pour manger et vous divertir pour la meilleure expérience possible et également pour vous chercher à l'aéroport.",
  "property.title.d1": "Maison de Luxe à Selvanova Coto 10",
  "property.description.d1": "Hébergement entier : maison à Playa del Carmen, Mexique. 8 invités, 3 chambres, 2 salles de bain complètes et une demi-salle de bain.",
  "property.description2.d1": "Profitez d'un séjour inégalé dans cette maison luxueuse située à Selvanova Coto 10, Playa del Carmen. Cette maison dispose de 3 chambres, chacune équipée de la climatisation et de lits king-size. Le salon est spacieux avec une décoration moderne et une cuisine entièrement équipée. La maison offre également un jardin privé avec piscine et espace barbecue pour profiter de l'extérieur.",
  "property.title.e1": "Villa Exclusive en Bord de Mer",
  "property.description.e1": "Hébergement entier : résidence à Playa del Carmen, Mexique. 12 invités, 4 chambres, 6 lits, 3 salles de bain complètes et une demi-salle de bain.",
  "property.description2.e1": "Détendez-vous dans cette escapade unique et tranquille en bord de mer, dans le meilleur emplacement de Playa del Carmen. Vue sur la mer, accès à la plage, cuisine, parking, piscine, TV et lave-linge.",
  "property.title.f1": "Terrains à Pitaya Place",
  "property.description.f1": "Nouveau développement de terrains dans la Zone 11, Tulum. Taille : 3 261 ft². Prix à partir de : USD 81 810 $.",
  "property.description2.f1": "Bienvenue à Pitaya Place, la très attendue troisième phase de la marque résidentielle renommée Pitaya. Ce développement exceptionnel propose 22 lots de maisons unifamiliales allant de 303 à 390 m². Profitez d'une piscine olympique de taille moyenne, de hamacs sur l'eau, d'un espace barbecue, d'une piscine pour enfants et de salles de bains communes. Les structures présentent des finitions en bambou colombien, mêlant charme organique et style contemporain.",
  "property.title.g1": "Résidence à Coto 10 Selvanova",
  "property.description.g1": "Hébergement entier : résidence à Playa del Carmen, Mexique. 3 chambres, 3 1/2 salles de bain, garage pour 2 véhicules.",
  "property.description2.g1": "Profitez d'une vie de luxe dans cette résidence située à Coto 10 Selvanova, Playa del Carmen. La propriété dispose d'un mur périmétrique, d'un accès contrôlé, de vastes espaces verts, d'un club pour enfants, d'une salle de sport et d'une piscine avec pergola. À seulement 2 minutes de Cruz de Servicios et 10 minutes de la plage.",
  "property.title.h1": "Menesse Life",
  "property.description.h1": "Un développement incroyable qui rend hommage au style de vie apprécié dans la région de Playa del Carmen, à seulement 2 rues de la 5e Avenue.",
  "property.description2.h1": "C'est l'évasion parfaite pour une vie de vacances entourée des couleurs les plus incroyables de la mer des Caraïbes, des meilleurs restaurants de chef et de la gastronomie variée, ainsi que des meilleures boutiques et de la vie nocturne. Cela vous permettra de sortir de la routine des grandes villes loin du bruit et de l'agglomération qu'elles impliquent. Avoir un MENESSE LIFE est ce qui complète votre style de vie.",
  "property.title.i1": "Condominios BLU 38",
  "property.description.i1": "Condominium d'investissement avec un retour annuel de 8-15 % et des gains en capital futurs.",
  "property.description2.i1": "Vous pouvez vous attendre à un retour annuel sur investissement tout en louant votre condo, ainsi qu'à des gains en capital futurs. Lors de l'achat ou de la location de votre nouvelle maison, nous pouvons vous aider avec le pack de meubles, la décoration intérieure et les services de gestion de location de vacances fournis par des partenaires de confiance.",
  "property.title.j1": "Johannes Condos",
  "property.description.j1": "Situé au cœur de la Riviera Maya, Playa del Carmen, Johannes Condos sera le point de rencontre entre vous et une nouvelle maison.",
  "property.description2.j1": "Profitez d'un séjour agréable avec un avenir et un retour sur investissement inégalé. Situé près des principales avenues, des spots gastronomiques, des lieux de divertissement, à quelques pas de la mer et de la célèbre 5e Avenue.",
  "property.title.k1": "Joshua Condos à Playa del Carmen",
  "property.description.k1": "Joshua Condos est situé au centre de Playa del Carmen, à quelques pas de la plage, des principales avenues et des attractions touristiques telles que la 5e Avenue avec ses restaurants, bars, grands magasins, etc.",
  "property.description2.k1": "Joshua Condos est un développement de condominiums de 5 étages avec 10 appartements de différents designs qui s'adaptent à vos besoins : 5 appartements d'une chambre et une salle de bain et 5 appartements de deux chambres et deux salles de bain, avec des surfaces allant de 55m2 à 95m2.",
  "property.title.l1": "Tankab 20",
  "property.description.l1": "Appartements à vendre à Playa del Carmen, de 2 319 000 MXN à 4 972 600 MXN.",
  "property.description2.l1": "Conçu par une collaboration entre plusieurs experts en développement immobilier dans diverses régions du Mexique. Il propose un design contemporain, avec la vision d'une propriété prête pour les locations de vacances à forte demande dans la région. Inclut des meubles et des équipements avec des accents régionaux pour donner une sensation organique et différente au développement.",
  "property.title.m1": "Kabax Playa del Carmen",
  "property.description.m1": "Kabax Playa del Carmen est un projet situé sur l'une des principales avenues de Playa del Carmen qui se connecte à la plage, Avenida Juárez, stratégiquement proche de la plage, de la 5e Avenue et également proche de l'autoroute fédérale.",
  "property.description2.m1": "Kabax est un projet avec une proposition architecturale en béton poli de couleur orange, c'est un projet boutique de 18 appartements sous différentes typologies incluant : Studios, appartements d'une et deux chambres, lofts en double hauteur avec 1 et 2 chambres, penthouses de 1 et 2 chambres. Les appartements auront des finitions en béton poli sur les murs et les sols, du granit noir sur le comptoir de la cuisine, du parota et du tzalam sur les portes, les placards et la kitchenette. Les unités sont entièrement équipées et incluent certains appareils électroménagers tels que : Mini-réfrigérateur, Plaque de Cuisson Électrique, Micro-ondes."
}
